[
    {
        "reviewId": "gp:AOqpTOE4JcdaZb0E2quuN-MuFRN8aQIL0Ykofw8CligxP24q9dONiZDnZKF664aOLk_FYSW7PCt4rpVSAPUJAs8",
        "userName": "Danilo Rosa",
        "userImage": "https://play-lh.googleusercontent.com/-ADLgKVbaIPI/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuclI3Pcfo5I2ZPzazvddigMbnTR0Zw/photo.jpg",
        "content": "Experiência começou ótima, mas ultimamente tem se tornado um desastre. As posições e ordens da aba bolsa simplesmente não abrem, informam erro de conexão, mas acessando em outro celular na mesma rede funciona normalmente. Ridículo, estar em umas das maiores corretoras do país e ter uma experiência dessa. Já deixei a Rico por esse motivo, estou vendo que o caminho será o mesmo com a XP.",
        "score": 1,
        "thumbsUpCount": 7,
        "reviewCreatedVersion": "4.6.4",
        "at": "2021-02-10 19:48:38",
        "replyContent": "Oi, Danilo! Pedimos desculpas por essa experiência negativa. Nossa equipe já está solucionando essa questão e logo você poderá operar normalmente.",
        "repliedAt": "2021-02-11 16:27:40"
    },
    {
        "reviewId": "gp:AOqpTOH1bBEzSEuzxHUVbPOpQEW6-DfZoiL4RnoJ7NI31kaQllogZ1LhPTmKLp9wv2nQ5b95WhefDkJjl__hrcI",
        "userName": "luiz henrique",
        "userImage": "https://play-lh.googleusercontent.com/-Ya2KGDZk7hQ/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuckdVVOjQCK3LS8dLQo6v0fVLwFnGg/photo.jpg",
        "content": "Este é o pior APP que tenho, trava muito, as informações nao São precisas e nem claras, ex. Se for olhar uma performance de um produto ela da opção de mes, ano, e total só que o total não é desde a aplicação e sim uma data que nao se sabe qual é, trazendo assim informação errada, fico na dúvida se é pelo app ser RUIM ou por má fé. Devido a estes problemas estou direcionando meus investimentos para outros operadores",
        "score": 1,
        "thumbsUpCount": 4,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-11 15:00:57",
        "replyContent": "Poxa, Luiz Herique… Pedimos sinceras desculpas por essa experiência negativa com a XP. Vamos avisar a nossa equipe responsável sobre os problemas relatados. Agradecemos o seu feedback.",
        "repliedAt": "2021-02-12 10:01:14"
    },
    {
        "reviewId": "gp:AOqpTOHJmGh7xGx5xCAQOQrhmBDT_M9s9nWFwYZeSgZJeJyvf_QhicEYmCj9z5xy2h68VRTjSXWbqA7MOdv9Rek",
        "userName": "Armando Neto",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14Ghmsxhb-qTNW0IRIYRMshEoVF-iGXxfYjnIvH_jKg",
        "content": "O aplicativo funciona bem. Só a tela de login, as vezes, tem alguns bugs muito estranhos. Como exemplo do bug: eu uso o software AVG para proteger o acesso aos aplicativos; após liberar o acesso pela digital ou desenhando um padrão de aceaso, a tela fica toda distorcida pelo plano de fundo do smartphone ou as vezes, a tela de login fica travada.",
        "score": 5,
        "thumbsUpCount": 12,
        "reviewCreatedVersion": "4.6.6",
        "at": "2021-02-25 13:33:31",
        "replyContent": "Certo. Seu feedback é muito importante para aprimorarmos a nossa experiência por aqui. Vamos enviá-lo à nossa equipe responsável. Agradecemos o seu comentário.",
        "repliedAt": "2021-02-25 10:38:17"
    },
    {
        "reviewId": "gp:AOqpTOFh0yN2drRiiG5r2-hbE1tHa50E3dX25fNnl6K5_z585910snCUm79Go9LGHPHVh1ZlpNe4AGRp9g1ENdU",
        "userName": "Edvaldo Gomes",
        "userImage": "https://play-lh.googleusercontent.com/-T6jhUcCcqBI/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuclwVJCmIX0cNPW4ED9z2Irhd-jw-Q/photo.jpg",
        "content": "Acredito que deveria ser implementado um sistema de simulador, nos diversos tipos de Investimentos, e ser um pouco mais intuitivo e visual os botões de acesso, por exemplo o botão para acessar investimentos fica pouco visível. Mas no geral é um bom App.",
        "score": 4,
        "thumbsUpCount": 2,
        "reviewCreatedVersion": "4.6.6",
        "at": "2021-02-24 08:46:39",
        "replyContent": "Olá, Edvaldo! Suas sugestões são sempre bem vindas para aprimorarmos a nossa experiência por aqui. Estamos enviando à nossa equipe de desenvolvimento. Agradecemos o feedback.",
        "repliedAt": "2021-03-03 15:39:09"
    },
    {
        "reviewId": "gp:AOqpTOFczblVLub0cKdzkWKQ5TMd_COhHdFXWFtUtKn6b65vVCcz7eoW4qQSKVBtpjxJMNyo4D3_7FhixVoahRM",
        "userName": "Amanda M",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14GjLffTlEizdBqVP-aX_30b1F1XCsy-bNjOorpo3dF0",
        "content": "O aplicativo está mega pesado. Algumas funcionalidades não chegam nem a carregar, quem dirá funcionar :( Gostaria se saber se eu consigo, manualmente, remover todo aquele amontoado de informações inúteis (para mim): notícias, assessoria live, coberturas diversas... Muito obrigada ;)",
        "score": 1,
        "thumbsUpCount": 3,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-11 14:08:40",
        "replyContent": "Infelizmente não é possível remover, Amanda. Isso aconteceu porque nosso aplicativo passou por momentos de instabilidades. Já está tudo normalizado no seu app? Pedimos desculpas pelo transtorno! Essa realmente não é a experiência que desejamos aos nossos clientes.",
        "repliedAt": "2021-02-12 09:27:38"
    },
    {
        "reviewId": "gp:AOqpTOEsOOP4hZ-OnRcsmbdFRT-MX8u7JvBhPiiE8AH-Z1SNaQQA_lofAN7uNKhTgp2QFjnv8A4AwtvvPW3creE",
        "userName": "Daniel Silva",
        "userImage": "https://play-lh.googleusercontent.com/-eDqfEvPK9Xc/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuckcBHRT76zKKoeZorskYNUNcVaa4A/photo.jpg",
        "content": "aplicativo muito ruim. tive problemas em cancelar ordens de compra por conta do erro do app da XP. Agora está como ordens executadas, sendo q tentei a manhã toda cancelar reiniciando o APP sem sucesso. Agora nem mesmo posso ver quantos papéis comprei e a que valor pq o APP continua apresentando erro. isso é inaceitável porque vocês estão lidando com o patrimônio de terceiros.",
        "score": 1,
        "thumbsUpCount": 14,
        "reviewCreatedVersion": "4.6.3",
        "at": "2021-02-08 11:03:04",
        "replyContent": "Pedimos sinceras desculpas por essa experiência com o app. Vamos repassar o seu feedback aos nossos times responsáveis.",
        "repliedAt": "2021-02-09 15:50:07"
    },
    {
        "reviewId": "gp:AOqpTOH7idYUCxj-lQVgLU0Rgo2cnW82P6DnbvELwsSy5swHccGsRVXup-KA-OSDdk_8eT9QfB1iwh7-M7O6l3M",
        "userName": "Liandro Paulo",
        "userImage": "https://play-lh.googleusercontent.com/-Wub5NCIJZjw/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuclWVx_8TICGq5ykBcyiTBEurnh-xA/photo.jpg",
        "content": "Uma grande ajuda (e acredito que seja facil para implementar no app): no menu Bolsa -- posicoes, ter como filtrar os tipos de ações (que são do tipo FII das demais). Geralmente quem investe em Fii nao tem tanta preocupação com a cotação diária, pois foca no dividendos. Assim, listar como opcao, só as demais acões com um filtro, seria muito positivo.",
        "score": 4,
        "thumbsUpCount": 4,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-11 18:29:35",
        "replyContent": "Olá, Liandro! Suas sugestões são sempre bem vindas para aprimorarmos a nossa experiência por aqui. Estamos enviando à nossa equipe de desenvolvimento. Agradecemos o feedback.",
        "repliedAt": "2021-02-12 11:13:07"
    },
    {
        "reviewId": "gp:AOqpTOHG_VBvQ3d-e3leMa4UCqKuZRzbjgTkdqi0bK9INyJ3sXJGO9lNigHY-XK2WQsnaRHScAwIMplYZkD50vY",
        "userName": "César Missio",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14GhZsc-XPuJl_skOInNR-uLG6Rc9kcTwSw8u2ayWdQ",
        "content": "Quando vou fazer uma.operação ja poderia aparecer a quantidade de ações que tenho daquela.empresa que quero negociar. Senão antes preciso consultar para ir negociar.",
        "score": 4,
        "thumbsUpCount": 0,
        "reviewCreatedVersion": "4.7.0",
        "at": "2021-03-05 13:51:58",
        "replyContent": "Pedimos desculpas por esse transtorno, César. Você poderia, por gentileza, apagar e baixar o app novamente para ver se o problema persiste?!",
        "repliedAt": "2021-03-04 17:25:05"
    },
    {
        "reviewId": "gp:AOqpTOE9_JJ_5c6JfLEu0gkYosvowA-mL-YtqEnB53TWIoed6si29lu8R-TVt-YsRpUBSlAmUu4Fdnxan5uyfTs",
        "userName": "André Felipe S. Trindade",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14Gh8cNltlIZ84LfBJ9QAPa_Pdv8FHaTOZQrAZwQzUyU",
        "content": "O app é bom comparando-se com os concorrentes (se ele funcionar!), apesar de ser um pouco pesado e ainda teria sugestões: seria interessante nos filtros dos investimentos ter a opção investidores em geral/investidores qualificados, facilitando para o usuário. Tive problema do app confirmar que o investimento foi feito mas, ao ver no site, não estava lá. Precisam resolver isso, pois um dia para o investidor pode ser a perda de uma oportunidade. Apesar disso, a XP tem superado as expectativas",
        "score": 4,
        "thumbsUpCount": 81,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-12 20:29:11",
        "replyContent": "Certo, André. Seu feedback é muito importante para aprimorarmos a nossa experiência por aqui. Vamos enviá-lo à nossa equipe responsável. Agradecemos o seu comentário.",
        "repliedAt": "2021-02-19 13:23:52"
    },
    {
        "reviewId": "gp:AOqpTOGV1bc7aM85uN791Np2vttvPleblEFcuA0KcIujlKd9MvlBGS14tKduSj5p6CqMgCG4eFxmFnJOp7XhGdk",
        "userName": "Fernanda Etter",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14GiOxRzOmSJt1kje6QMCF1nlX-BhovjDa2HJ_bZsdQ",
        "content": "Tenho achado o aplicativo ótimo, mas gostaria de relatar um erro que aconteceu comigo e acredito que tenha ocorrido com outras pessoas também. Quando fui realizar o questionário para definir o meu perfil de investidora, na hora de preencher o valor de investimentos anteriores, o último campo não completava (nos anteriores, coloquei o número xxxx e automaticamente converteu em valor R$xx,xx). E isso me impediu de terminar o teste pelo celular. Precisei gerar um token e terminar pelo computador..",
        "score": 4,
        "thumbsUpCount": 0,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-23 21:12:57",
        "replyContent": "Olá! Pedimos desculpas pelo transtorno, essa realmente não é a experiência que desejamos aos nossos clientes. Vamos repassar a situação à nossa equipe responsável.",
        "repliedAt": "2021-03-03 15:37:22"
    },
    {
        "reviewId": "gp:AOqpTOE13ZXjTapblsoVWgB3OhouO2jG_oQPORjkgz_nGa0nmb6x_I9z8CaYVIz6JleqInF8iZ5Q52CSM5Km56g",
        "userName": "Pedro dos Prazeres Fagundes",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14Gggub7b7WWmOlEw2Oypi0X2qNn1E30SiJFJnWFSZw",
        "content": "Muito confuso. O app não é nada intuitivo. Estava acostumado com o da easyinvest e quase desisti de investir na XP por causa do app. Tive q abrir o site pra ver as ver informações com mais clareza. Layout todo preto/amarelo/branco atrapalha a leitura.",
        "score": 1,
        "thumbsUpCount": 0,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-11 11:41:46",
        "replyContent": "Certo, Pedro. Seu feedback é muito importante para aprimorarmos a nossa experiência por aqui. Vamos enviá-lo à nossa equipe responsável. Agradecemos o seu comentário.",
        "repliedAt": "2021-02-11 16:14:22"
    },
    {
        "reviewId": "gp:AOqpTOEHs7WVEiw6_-1_Mh6P9R1Yo1FmF-5H5U4fi_wuo0oXXDh8YCPmvKnFBgC8M4xbo3bnhgkZy7DqLDVBZVw",
        "userName": "Mauro Cruz",
        "userImage": "https://play-lh.googleusercontent.com/-5FvKQUQGs80/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuclT2DNNrBP5kdO8l3pKTINj9t-H9A/photo.jpg",
        "content": "Aplicativo extremamente lento! Por vezes, após dar o comando o aplicativo não avança, sendo necessário voltar a tela anterior e fazer nova tentativa. Uma atividade simples (fazer login, executar uma operação (aplicação, resgate etc) e sair) que levaria poucos minutos acaba, na verdade, levando muito tempo.",
        "score": 1,
        "thumbsUpCount": 29,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-12 08:17:45",
        "replyContent": "Poxa, lamentamos por isso, Mauro. Vamos enviar o seu feedback à nossa equipe de desenvolvimento e tecnologia. Agradecemos o seu comentário.",
        "repliedAt": "2021-02-12 16:31:22"
    },
    {
        "reviewId": "gp:AOqpTOH3_aPUB1BRKK0d9RjKFp68DBu3YEuaXZG_wh-j4vJ-wyWd5dYDaVOvC8FgQ9Or0c7Xv4giWQ11nbResbs",
        "userName": "Diego de Sant'Ana",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14Gg4RLym7fVbzaCXP5ldOz6_S9up9xBJlkhWZxPhOQ",
        "content": "Está ficando impossível usar o app. A interface é boa e tudo mais, mas cada vez apresenta mais problemas para carregar qualquer coisa. Agora nem minhas ordens consigo acessar mais. Enviar nova ordem de compra ou venda então pode esquecer. Extremamente frustrante, app bom que só tem piorado.",
        "score": 2,
        "thumbsUpCount": 3,
        "reviewCreatedVersion": "4.6.4",
        "at": "2021-02-10 15:39:31",
        "replyContent": "Olá, Diego! Pedimos desculpas por essa experiência negativa. Estamos tomando as providências necessárias para que você consiga operar normalmente em breve.",
        "repliedAt": "2021-02-11 15:46:40"
    },
    {
        "reviewId": "gp:AOqpTOGPrZR1Plm2STEhokXcP4Kq7tdPgw1M3G_Bg8Dkkqor7qTZTxx3hyGnjekwlxJ4HaXMraBsZvNKd8ICkto",
        "userName": "Claudio Silva",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14GjiLvrb7GviI1aNXi9FG42UvTQEZ74xRtDQNm48v3w",
        "content": "Antes da última atualização era excelente,depois ficou muito lento e trava demais. As vezes nem carrega os ativos que você tem. Quando vai comprar ou vender, a mesma coisa, trava e nao concluí a operação. Já foi muito bom, hoje dou quatro estrelas ou menos.",
        "score": 4,
        "thumbsUpCount": 4,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-12 11:13:06",
        "replyContent": "Pedimos desculpas pelo transtorno, Claudio! Essa realmente não é a experiência que desejamos aos nossos clientes. Vamos repassar a situação à nossa equipe responsável.",
        "repliedAt": "2021-01-28 15:39:41"
    },
    {
        "reviewId": "gp:AOqpTOEClbwqvPmGcjfcTqSRWRA2JdHFpbX-DfHaf8QqO4a1N-Xxpg2Y_CLrzclKnL4nt-tcDyGapmTdYg9-n9E",
        "userName": "Enilton pinheiro flor",
        "userImage": "https://play-lh.googleusercontent.com/-oo0GqwNbZFU/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuckvTebTaMGBaGZLlewpuRBc7Cnvkw/photo.jpg",
        "content": "No site da XPI, eu consigo ver a data da cotação de cada investimento. Sinto falta disso no aplicativo. Pois vários investimentos não estão atualizados no dia da consulta, acredito que por demora da informação de cada um para a plataforma. A nova edição segue com um delay muito grande de atualização do extrato. Hoje, por exemplo, dia 16fev21, às 14:06h, eu só consigo acessar o extrato do dia 09fev21. Não tenho como saber o valor correto que tenho nas minhas aplicações. Inadmissível.",
        "score": 1,
        "thumbsUpCount": 28,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-16 14:09:18",
        "replyContent": "Poxa… Pedimos sinceras desculpas por essa experiência negativa com a XP. Vamos avisar a nossa equipe responsável sobre os problemas relatados. Agradecemos o seu feedback.",
        "repliedAt": "2021-02-22 09:58:21"
    },
    {
        "reviewId": "gp:AOqpTOEsYZFGdk0FgJmFFFBZt6cuAXYn8_F2FIIAD6I2377zH88m3fNkbp0cAyx8bx1KurpocEbhdRkgyy9aI7Y",
        "userName": "Fernando Henrique",
        "userImage": "https://play-lh.googleusercontent.com/-Ym2Dy2MJG1o/AAAAAAAAAAI/AAAAAAAAAAA/AMZuuckAXqQOiSW8CZucre3QpzFmsWKxjw/photo.jpg",
        "content": "Boa corretora, fornece bons serviços. Contudo estou aqui pra avaliar o aplicativo e não o serviço. Não consigo acompanhar renda variável no app. Só faço isso usando o computador. E como é essencial modificar ordem de compras e ver o histórico dos preços pra compra de fundos/ ações, não consigo usar o aplicativo com autonomia sem dependender do computador. Só invisto qdo em casa, impossibilitando investir no trabalho. Como minha rotina é mto corrida, esse app precisa urgente ver essa questão.",
        "score": 1,
        "thumbsUpCount": 1,
        "reviewCreatedVersion": "4.6.3",
        "at": "2021-02-08 14:09:33",
        "replyContent": "Pedimos desculpas pelo transtorno, Fernando. Essa não é a experiência que desejamos aos nossos clientes. Vamos repassar o seu feedback à nossa equipe responsável.",
        "repliedAt": "2021-02-09 17:24:20"
    },
    {
        "reviewId": "gp:AOqpTOFULvZ-a9hBKKXByPNfLsJ_lc4VROK58EvoBYqfG9X-zW9z_VC-qQG36y-UXBI40n7hCORpufFsjpOWwtQ",
        "userName": "Charliston Cerqueira",
        "userImage": "https://play-lh.googleusercontent.com/-ptqp6FG_gc8/AAAAAAAAAAI/AAAAAAAAAAA/AMZuucm7yhvSvzOHlIDmGYyfV0Fs5wnttg/photo.jpg",
        "content": "O app não carrega, já troquei de celular já modifiquei meu plano de internet más o app não carrega principalmente a aba bolsa. So carrega fora do horário de pregão quando não preciso mais, fora as atualizações que dizem que é para melhorar más só piora a compreensão, estou muito decepcionado. Se vcs se consideram a maior corretora de investimentos do país façam ao menos um app descente para seus usuários pois suas taxas são altíssimas e qualidade não corresponde.",
        "score": 1,
        "thumbsUpCount": 54,
        "reviewCreatedVersion": "4.6.3",
        "at": "2021-02-09 11:33:36",
        "replyContent": "Lamentamos por isso, Charliston. Sabemos o quanto essa experiência está sendo negativa. Nossa equipe de desenvolvimento e tecnologia está trabalhando ativamente para resolver. Agradecemos o seu comentário.",
        "repliedAt": "2021-02-10 09:47:38"
    },
    {
        "reviewId": "gp:AOqpTOHDYh3BnO-KBqTBRjoKem-OwACn4a8QwFgtkBHuiIqGdA-e7EVQ8KOlnz4BfnNQqk6lT9eUMT0V2jJN5fQ",
        "userName": "Elvis Leonardo",
        "userImage": "https://play-lh.googleusercontent.com/-xwGCaqsOut0/AAAAAAAAAAI/AAAAAAAAAAA/AMZuucnk0O3pa7jvB0_EdymZ25CK_NL-oQ/photo.jpg",
        "content": "A palavra é decepção, migrei da Clear apostando que a XP teria um app bom, mas mesmo pagando taxas, o app so trava, estou ha 20 minutos fechando e abrindo o app e meus ativos nao carregam, qndo carrega as informações estão erradas, com atraso de até um dia para atualizar, a evolução da carteira esta com a % errada. Atualizando: HORRIVEL, 6 MESES PASSANDO RAIVA, QUE APP RUIM, LENTO",
        "score": 1,
        "thumbsUpCount": 23,
        "reviewCreatedVersion": "4.6.4",
        "at": "2021-02-10 13:25:02",
        "replyContent": "Elvis, tudo bem? Pedimos desculpas por essa experiência negativa com o nosso aplicativo. Para verificarmos o que ocorreu e te ajudarmos, você poderia enviar um e-mail para \" appxpinvestimentos@xpi.com.br\" com todos os detalhes?",
        "repliedAt": "2020-12-14 15:16:58"
    },
    {
        "reviewId": "gp:AOqpTOHn9Lm61Xomt1MlGaxP_XVPIhE0QmJEje5bof7YbosSFuq_ajKrh3rB-ZOqtDoqeS8KTVFNH5yV_-9OjCE",
        "userName": "Róger Martins Cardoso",
        "userImage": "https://play-lh.googleusercontent.com/a-/AOh14GjbqFmnWVjtHh6jrPfJw2NJ1vdUNAe-Lg7OhfK5yA",
        "content": "Muito bom! Inclusive tem bloqueio de investimento igual em menos de 20 ou 30 minutos, ou seja, se você está na dúvida se investiu, o app avisará que foi realizado um investimento em pouco tempo e não deixará você investir novamente. Logo, dá maior segurança e menos erro de investimentos duplicado, parabéns!",
        "score": 5,
        "thumbsUpCount": 1,
        "reviewCreatedVersion": "4.6.5",
        "at": "2021-02-18 12:38:54",
        "replyContent": null,
        "repliedAt": null
    },
    {
        "reviewId": "gp:AOqpTOFRQG9H3AO4FvyKo0arNXrsJFRfDgUL5f_5D-wkUWh7S2d0xtbJagzCjkJMlLTQZrPd796VoHUD0d-IUeM",
        "userName": "Gustavo Mascarenhas",
        "userImage": "https://play-lh.googleusercontent.com/-P8jzVQ1ke7I/AAAAAAAAAAI/AAAAAAAAAAA/AMZuucnjRXzirUiIkpcnQp_ZsAuVtjJvpQ/photo.jpg",
        "content": "O aplicativo ficou travado hoje o dia todo sem conseguir comprar ou vender, além de sequer mostras as posições abertas. Em geral o app é pesado, não funciona redondo e estou migrando para a Clear, onde o app é bem melhor é TUDO É DE GRAÇA",
        "score": 2,
        "thumbsUpCount": 2,
        "reviewCreatedVersion": "4.6.3",
        "at": "2021-02-08 20:48:03",
        "replyContent": "Oi, Gustavo! Pedimos desculpas por isso. Vamos repassar a situação à nossa equipe responsável.",
        "repliedAt": "2021-02-09 19:31:39"
    }
]